{
  "type": 1,
  "versionCode": 3,
  "versionName": "ｸﾞｯ!(๑•̀ㅂ•́)و✧ 頑張って！",
  "date": "2017-11-10",
  "changeLog": "1. 添加网盘与合集筛选\n2. 添加检查更新\n3. 修复订阅时间显示问题\n4. 细节调整、代码优化",
  "star": 5,
  "msg": "我是一个孤儿，也许是重男轻女的结果，也许是男欢女爱又不能负责的产物。  

　　是哲野把我拣回家的。  

　　那年他落实政策自农村回城，在车站的垃圾堆边看见了我，一个漂亮的，安静的小女婴，许多人围着，他上前，那女婴对他璨然一笑。  

    他给了我一个家，还给了我一个美丽的名字，陶夭。后来他说，我当初那一笑，称得起桃之夭夭，灼灼其华。  

　　哲野的一生极其悲凄，他的父母都是归国的学者，却没有逃过那场文化浩劫，愤懑中双双弃世，哲野自然也不能幸免，发配农村，和相恋多年的女友劳燕分飞。他从此孑然一身，直到35岁回城时拣到我。  

　　我管哲野叫叔叔。  

　　童年在我的记忆里并没有太多不愉快。只除掉一件事。  

　　上学时，班上有几个调皮的男同学骂我“野种”，我哭着回家，告诉哲野。第二天哲野特意接我放学，问那几个男生：谁说她是野种的？小男生一见高大魁梧的哲野，都不敢出声，哲野冷笑：下次谁再这么说，让我听见的话，我揍扁他！有人嘀咕，她又不是你生的，就是野种。哲野牵着我的手回头笑：可是我比亲生女儿还宝贝她。不信哪个站出来给我看看，谁的衣服有她的漂亮？谁的鞋子书包比她的好看？她每天早上喝牛奶吃面包，你们吃什么？小孩子们顿时气馁。  

　　自此，再没有人骂我过是野种。大了以后，想起这事，我总是失笑。  

　　我的生活较之一般孤儿，要幸运得多。  

　　我最喜欢的地方是书房。满屋子的书，明亮的大窗子下是哲野的书桌，有太阳的时候，他专注工作的轩昂侧影似一副逆光的画。我总是自己找书看，找到了就窝在***上。隔一会，哲野会回头看我一眼，他的微笑，比冬日窗外的阳光更和煦。看累了，我就趴在他肩上，静静的看他画图撰文。  

　　他笑：长大了也做我这行？  

　　我撇嘴：才不要，晒得那么黑，脏也脏死了。  

　　啊，我忘了说，哲野是个建筑工程师。但风吹日晒一点也无损他的外表。他永远温雅整洁，风度翩翩。  

　　断断续续的，不是没有女人想进入哲野的生活。  

　　我八岁的时候，曾经有一次，哲野差点要和一个女人谈婚论嫁。那女人是老师，精明而漂亮。不知道为什么我不喜欢她，总觉得她那脸上的笑象贴上去的，哲野在，她对我笑得又甜又温柔，不在，那笑就变戏法似的不见。我怕她。有天我在阳台上看图画书，她问我：你的亲爹妈呢？一次也没来看过你？我呆了，望着她不知道说什么好。她啧啧了两声，又说，这孩子，傻，难怪他们不要你。我怔住，忽然哲野铁青着脸走过来，牵起我的手什么也不说就回房间。  

　　晚上我一个人闷在被子里哭。哲野走进来，抱着我说，不怕，夭夭不哭。  

　　后来就不再见那女的上我们家来了。  

　　再后来我听见哲野的好朋友邱非问他，怎么好好的又散了？哲野说，这女人心不正，娶了她，夭夭以后不会有好日子过的。邱非说，你还是忘不了叶兰。八岁的我牢牢记住了这个名字。大了后我知道，叶兰就是哲野当年的女朋友。  

　　我们一直相依为命。哲野把一切都处理得很好，包括让我顺利健康的度过青春期。  

　　我考上大学后，因学校离家很远，就住校，周末才回家。  

　　哲野有时会问我：有男朋友了吗？我总是笑笑不作声。学校里倒是有几个还算出色的男生总喜欢围着我转，但我一个也看不顺眼：甲倒是高大英俊，无奈成绩三流；乙功课不错，口才也甚佳，但外表实在普通；丙功课相貌都好，气质却似个莽夫……  

　　我很少和男同学说话。在我眼里，他们都幼稚肤浅，一在人前就来不及的想把最好的一面表现出来，太着痕迹，失之稳重。  

　　二十岁生日那天，哲野送我的礼物是一枚红宝石的戒指。这类零星首饰，哲野早就开始帮我买了，他的说法是：女孩子大了，需要有几件象样的东西装饰。吃完饭他陪我逛商场，我喜欢什么，马上买下。  

　　回校后，敏感的我发现同学们喜欢在背后议论我。我也不放在心上。因为自己的身世，已经习惯人家议论了。直到有天一个要好的女同学私下把我拉住：他们说你有个年纪比你大好多的男朋友？我莫名其妙：谁说的？她说：据说有好几个人看见的，你跟他逛商场，亲热得很呢！说你难怪看不上这些穷小子了，原来是傍了孔方兄！我略一思索，脸慢慢红起来，过一会笑道：他们误会了。  

　　我并没有解释。静静的坐着看书，脸上的热久久不褪。  

　　周末回家，照例大扫除。哲野的房间很干净，他常穿的一件羊毛衫搭在床沿上。那是件米咖啡色的，樽领，买的时候原本看中的是件灰色鸡心领的，我挑了这件。当时哲野笑着说，好，就依你，看来小夭夭是嫌我老了，要我打扮得年轻点呢。  

　　我慢慢叠着那件衣服，微笑着想一些零碎的琐事。  

　　接下来的一段时间我发现哲野的精神状态非常好，走路步履轻捷生风，偶尔还听见他哼一些歌，倒有点象当年我考上大学时的样子。我纳闷。  

　　星期五我就接到哲野电话，要我早点回家，出去和他一起吃晚饭。  

　　他刮胡子换衣服。我狐疑：有人帮你介绍女朋友？哲野笑：我都老头子了，还谈什么女朋友，是你邱叔叔，还有一个也是很多年的老朋友，一会你叫她叶阿姨就行。  

　　我知道，那一定是叶兰。  

　　路上哲野告诉我，前段时间通过邱非，他和叶兰联系上了，她丈夫几年前去世了，这次重见，感觉都还可以，如果没有意外，他们准备结婚。  

　　我不经心的应着，渐渐觉得脚冷起来，慢慢往上蔓延。  

　　到了饭店，我很客观的打量着叶兰：微胖，但并不臃肿，眉宇间尚有几分年轻时的风韵，和同年龄的女人相比，她无疑还是有优势的。但是跟英挺的哲野站在一起，她看上去老得多。

她对我很好，很亲切，一副爱屋及乌的样子。  

　　到了家哲野问我：你觉得叶阿姨怎么样？我说：你们都计划结婚了，我当然说好了。  

　　我睁眼至凌晨才睡着。  

　　回到学校我就病了。发烧，撑着不肯拉课，只觉头重脚轻，终于栽倒在教室。  

　　醒来我躺在医院里，在挂吊瓶，哲野坐在旁边看书。  

　　我疲倦的笑：我这是在哪？哲野紧张的来摸我的头：总算醒了，病毒性感冒转肺炎，你这孩子，总是不小心。我笑：要生病，小心有什么办法？  

　　哲野除了上班，就是在医院。每每从昏睡中醒来，就立即搜寻他的人，要马上看见，才能安心。我听见他和叶兰通电话：夭夭病了，我这几天都没空，等她好了我跟你联系。我凄凉的笑，如果我病，能让他天天守着我，那么我何妨长病不起。  

　　住了一星期院才回家。哲野在我房门口摆了张***，晚上就躺在上面，我略有动静他就爬起来探视。  

　　我想起更小一点的时候，我的小床就放在哲野的房间里，半夜我要上卫生间，就自己摸索着起来，但哲野总是很快就听见了，帮我开灯，说：夭夭小心啊。一直到我上小学，才自己睡。  

　　叶兰买了大捧鲜花和水果来探望我。我礼貌的谢她。她做的菜很好吃，但我吃不下。我早早的就回房间躺下了。  

　　我做梦。梦见哲野和叶兰终于结婚了，他们都很年轻，叶兰穿着白纱的样子非常美丽，而我这么大的个子充任的居然是花童的角色。哲野愉快的微笑着，却就是不回头看我一眼，我清晰的闻到新娘花束上飘来的百合清香……我猛的坐起，醒了。半晌，又躺回去，绝望的闭上眼。  

　　黑暗中我听见哲野走进来，接着床头的小灯开了。他叹息：做什么梦了？哭得这么厉害。我装睡，然而眼泪就象漏水的龙头，顺着眼角滴向耳边。哲野温暖的手指一次又一次的去划那些泪，却怎么也停不了。  

　　这一病，缠绵了十几天。等痊愈，我和哲野都瘦了一大圈。他说：还是回家来住吧，学校那么多人一个宿舍，空气不好。  

　　他天天开摩托车接送我。  

　　脸贴着他的背，心里总是忽喜忽悲的。  

　　以后叶兰再也没来过我们家。过了很长很长的一段时间，我才确信，叶兰也和那女老师一样，是过去式了。  

　　我顺利的毕业，就职。  

　　我愉快的，安详的过着，没有旁骛，只有我和哲野。既然我什么也不能说，那么就这样维持现状也是好的。  

　　但上天却不肯给我这样长久的幸福。  

　　哲野在工地上晕到。医生诊断是肝癌晚期。我痛急攻心，却仍然知道很冷静的问医生：还有多少日子？医生说：一年，或许更长一点。  

　　我把哲野接回家。他并没有卧床，白天我上班，请一个钟点看护，中午和晚上，由我自己照顾他。  

　　哲野笑着说：看，都让我拖累了，本来应该是和男朋友出去约会呢。  

　　我也笑：男朋友？那还不是万水千山只等闲。  

　　每天吃过晚饭，我和哲野出门散步。我挽着他的臂。除掉比过去消瘦，他仍然是高大俊逸的，在外人眼里，这何尝不是一幅天伦图，只有我，在美丽的表象下看得见残酷的真实。我清醒的悲伤着，我清晰的看得见我和哲野最后的日子一天天在飞快的消失。  

　　哲野很平静的照常生活。看书，设计图纸。钟点工说，每天他有大半时间是耽在书房的。  

　　我越来越喜欢书房。饭后总是各泡一杯茶，和哲野相对而坐，下盘棋，打一局扑克。然后帮哲野整理他的资料。他规定有一叠东西不准我动。我好奇。终于一日趁他不在时偷看。  

　　那是厚厚的几大本日记。  

　　“夭夭长了两颗门牙，下班去接她，摇晃着扑上来要我抱。”  

　　“夭夭十岁生日，许愿说要哲野叔叔永远年轻。我开怀，小夭夭，她真是我寂寞生涯的一朵解语花。”  

　　“今天送夭夭去大学报到，她事事自己抢先，我才惊觉她已经长成一个美丽少女，而我，垂垂老矣。希望她的一生不要象我一样孤苦。”  

　　“邱非告诉我叶兰近况，然而见面并不如想象中令我神驰。她老了很多，虽然年轻时的优雅没变。她没有掩饰对我尚有剩余的好感。”  

　　“夭夭肺炎。昏睡中不停喊我的名字，醒来却只会对我流眼泪。我震惊。我没想到要和叶兰结婚对她的影响这样大。”  

　　“送夭夭上学回来，觉得背上凉嗖嗖的，脱下衣服检视，才发现湿了好大一片。唉，这孩子。”  

　　“医生宣布我的生命还剩一年。我无惧，但夭夭，她是我的一件大事。我死后，如何让她健康快乐的生活，是我首要考虑的问题。”   ……  

　　我捧着日记本子，眼泪簌簌的掉下来。原来他是知道的，原来他是知道的。  

　　再过几天，那叠本子就不见了。我知道哲野已经处理了。他不想我知道他知道我的心思，但他不知道我已经知道了。  

　　哲野是第二年的春天走的。临终，他握着我的手说：本来想把你亲手交到一个好男孩手里，眼看着他帮你戴上戒指才走的，来不及了。  

　　我微笑。他忘了，我的戒指，二十岁时他就帮我买了。  

　　书桌抽屉里有他一封信，简短的几句：夭夭，我去了，可以想我，但不要时时以我为念，你能安详平和的生活，才是对我最大的安慰。叔叔。  

　　我并没有哭得昏天黑地的。  

　　半夜醒来，我似乎还能听到他说：夭夭小心啊。  

　　在书房整理杂物的时候，我在柜子角落里发现一个满是灰尘的陶罐，很古朴趣致，我拿出来，洗干净，呆了，那上面什么装饰也没有，只有四句颜体：君生我未生，我生君已老。恨不生同时，日日与君好。  

　　到这时，我的泪，才肆无忌惮的汹涌而下。",
  "url": "https://raw.githubusercontent.com/iota9star/KISSSUB/master/release/app-release_signed_7zip_aligned.apk"
}
